{
    "header1":"Home",
    "header2": "Products",
    "header3": "About Us",
    "header4": "Pricing",
    "header5": "Contacts",
    "header6": "Let’s Talk",
    "banner1":  "Learn Any Foreign Language",
    "banner2": "With our teachers who write a program for each student, you will be able to make yourfirst sketch after the first lesson.",
    "banner3": "Get started",
    "skills1": " Improve your English skills and confidence. Live classes and interactive lessons online. 20% extra free for a limited time only.",
    "skills2":"Learn more",
    "skills3": "Writing",
    "skills4":" One of the most important and extensive areas of natural  science, the science that studies substances, also their composition.",
    "skills5": " Reading",
    "skills6": "  Perception and response actions of the user resulting from the use and/or upcoming use of the product, system or service.",
    "skills7": "Listening",
    "skills8": " Here you can find activities to practise your listening skills. Listening will help you to improve your understanding.",
    "about1":"About Us",
    "about2":"The model offers a framework for discussing problems related to the user's experience, as well as possible ways and means of solving them. Application development begins at the top level (strategy), where the future software product is described quite abstractly from the point of view of the expectations of both users and the customer.",
    "about3":"Pupils",
    "about4":"Teachers",
    "about5":"Foreign languages",
    "contact1" :" Contact Us",
    "contact2":"Discover your current English level by taking our free online English. Sign up to our newsletter for learning tips and free resources.",
    "contact3":"Subscribe",
    "p1": " Pricing",
    "p2":" Self-study online course",
    "p3":"Start learning English online in live classes with qualified EC teachers and students from all over the world.",
    "p4":"per month",
    "p5":"Live online classes",
    "p6":"Interactive group classes with expert teachers. Free 7-day trial",
    "p7":" Personal Tuition",
    "p8":"Online one-to-one English tutoring – enjoy our first session for only $1"
} 