{
  "header1": "Главная",
  "header2": "Продукты",
  "header3": "О нас",
  "header4": "Цены",
  "header5": "Контакты",
  "header6": "Связаться",
  "banner1": "Изучайте любой иностранный язык",
  "banner2": "С нашими преподавателями, которые составляют индивидуальную программу для каждого студента, вы сможете сделать первые шаги уже после первого занятия.",
  "banner3": "Начать",
  "skills1": "Улучшите свои навыки английского языка и уверенность в себе. Живые занятия и интерактивные онлайн-уроки. Дополнительно 20% бесплатно — только ограниченное время.",
  "skills2": "Узнать больше",
  "skills3": "Письмо",
  "skills4": "Одна из самых важных и обширных областей естественных наук — наука, изучающая вещества и их состав.",
  "skills5": "Чтение",
  "skills6": "Восприятие и ответные действия пользователя, возникающие при использовании или планируемом использовании продукта, системы или сервиса.",
  "skills7": "Аудирование",
  "skills8": "Здесь вы найдете задания для практики навыков аудирования. Аудирование помогает улучшить понимание.",
  "about1": "О нас",
  "about2": "Модель предлагает основу для обсуждения проблем, связанных с пользовательским опытом, а также возможных способов их решения. Разработка приложения начинается со стратегического уровня, где будущий программный продукт описывается абстрактно с точки зрения ожиданий пользователей и заказчика.",
  "about3": "Ученики",
  "about4": "Преподаватели",
  "about5": "Иностранные языки",
  "contact1": "Свяжитесь с нами",
  "contact2": "Узнайте свой текущий уровень английского языка, пройдя наш бесплатный онлайн-тест. Подпишитесь на рассылку, чтобы получать советы по обучению и бесплатные ресурсы.",
  "contact3": "Подписаться",
  "p1": "Цены",
  "p2": "Онлайн-курс для самостоятельного обучения",
  "p3": "Начните изучать английский онлайн на живых занятиях с квалифицированными преподавателями EC и студентами со всего мира.",
  "p4": "в месяц",
  "p5": "Живые онлайн-занятия",
  "p6": "Интерактивные групповые занятия с опытными преподавателями. Бесплатный пробный период — 7 дней.",
  "p7": "Индивидуальные занятия",
  "p8": "Онлайн-репетиторство по английскому один на один — первый урок всего за $1"
}
