{
  "header1": "Bosh sahifa",
  "header2": "Mahsulotlar",
  "header3": "Biz haqimizda",
  "header4": "Narxlar",
  "header5": "Kontaktlar",
  "header6": "Bog‘lanish",
  "banner1": "Istalgan xorijiy tilni o‘rganing",
  "banner2": "Har bir o‘quvchi uchun maxsus dastur tuzadigan o‘qituvchilarimiz bilan siz birinchi darsdayoq dastlabki qadamlaringizni qo‘yasiz.",
  "banner3": "Boshlash",
  "skills1": "Ingliz tili ko‘nikmalaringiz va ishonchingizni oshiring. Jonli darslar va interaktiv onlayn mashg‘ulotlar. Cheklangan vaqt uchun qo‘shimcha 20% bepul.",
  "skills2": "Batafsil",
  "skills3": "Yozish",
  "skills4": "Tabiiy fanlarning eng muhim va keng sohalaridan biri bo‘lib, moddalar va ularning tarkibini o‘rganadi.",
  "skills5": "O‘qish",
  "skills6": "Mahsulot, tizim yoki xizmatdan foydalanish jarayonida yoki undan foydalanishdan oldin foydalanuvchining idroki va javob harakatlari.",
  "skills7": "Tinglab tushunish",
  "skills8": "Bu yerda tinglab tushunish ko‘nikmalarini mashq qilish uchun topshiriqlarni topasiz. Tinglash tushunishni yaxshilaydi.",
  "about1": "Biz haqimizda",
  "about2": "Model foydalanuvchi tajribasiga oid muammolarni muhokama qilish va ularni hal etish usullarini aniqlash uchun asos yaratadi. Ilova ishlab chiqish strategiya bosqichidan boshlanadi, bu bosqichda kelajakdagi dastur foydalanuvchi va buyurtmachi kutishlari asosida umumiy tarzda tavsiflanadi.",
  "about3": "O‘quvchilar",
  "about4": "O‘qituvchilar",
  "about5": "Xorijiy tillar",
  "contact1": "Biz bilan bog‘laning",
  "contact2": "Bepul onlayn testimiz orqali hozirgi ingliz tili darajangizni aniqlang. Foydali maslahatlar va bepul resurslar olish uchun obuna bo‘ling.",
  "contact3": "Obuna bo‘lish",
  "p1": "Narxlar",
  "p2": "Mustaqil o‘rganish uchun onlayn kurs",
  "p3": "Butun dunyodan kelgan talabalar va malakali EC o‘qituvchilari bilan jonli onlayn darslarda ingliz tilini o‘rganishni boshlang.",
  "p4": "oyiga",
  "p5": "Jonli onlayn darslar",
  "p6": "Mutaxassis o‘qituvchilar bilan interaktiv guruh darslari. 7 kunlik bepul sinov muddati.",
  "p7": "Shaxsiy darslar",
  "p8": "Ingliz tilidan individual onlayn repetitorlik — birinchi dars atigi $1"
}
